Repository: Atraci/Atraci-iOS
Catalog: Atraci/*.lproj/Localizable.strings
Languages: de, es, fr

source: Artists
de: Künstler
es: Artistas
fr: Artistes

source: Albums
de: Alben

source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler

source: Save
de: Sparen
es: Guardar
fr: Sauver

# pNow
source: Play now
de: Jetzt Spielen
es: Escuchar ahora
fr: Écouter maintenant

# pNext
source: Play next
de: Play Weiter
es: Siguiente a escuchar
fr: Écouter suivant

# pLast
source: Add to queue
de: Zur Wiedergabeliste Hinzufügen
es: Agregar a cola
fr: Ajouter à liste

# nResults
source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Pas de résultats

# sAdded
source: Song added
de: Songs Hinzugefügt
es: Canción agregada
fr: Chanson ajouté

# pSaved
source: Playlist %@ Saved
de: Playlist %@ Gespeichert
es: Lista de reproducción %@ Guardada
fr: Liste %@ Enregistrée

# sNotAvailable
source: Song not available!
de: Song nicht verfügbar!
es: Canción no disponible!
fr: Chanson pas disponible!

# lPlaylist
source: Load Playlist
de: Hören zur Playlist
es: Cargar Lista
fr: Écouter Liste

# sPlaylist
source: Save Playlist
de: Speichern Playlist
es: Guadar Lista
fr: Sauver Liste

# dQueue
source: Delete Queue
de: Löschen Playlist
es: Borrar cola de reproducción
fr: Supprimer Liste

# pName
source: Playlist Name:
de: Listennamen:
es: Nombre de la lista:
fr: Nom de la Liste:

# pClear
source: Proceed on clearing the queue?
de: Gehen Sie zum Löschen der Warteschlange??
es: Esta seguro de que quiere borrar la lista?
fr: Supprimer la liste?

source: No
de: Nicht
fr: Non

source: Yes
de: Ja
es: Si
fr: Oui

# loading
source: Loading Playlist...
de: Lade Playlist...
es: Cargando lista...
fr: Chargement en cours...

# aAtraci
source: About Atraci v%@
de: Über Atraci v%@
es: Acerca de Atraci v%@
fr: À propos d'Atraci v%@

# dFree
source: Download Atraci Music App for free
de: Laden Sie Musik Atraci App kostenlos
es: Descarga Atraci Music App gratis!
fr: Télécharger Atraci Music App gratuitement

# mBody
source: Atraci is an application for iOS, Mac, Windows and Linux that lets you listen instantly to more than 60 million songs. It requires no sign up, displays no ads and is 100% safe and free. <br /><br />Download our iOS App on the App Store or our desktop apps for free at: <a href="http://atra.ci">http://atra.ci</a><br /><br />The Atraci Team (<a href="mailto:atraciapp@gmail.com?Subject=Atraci iOS Support">atraciapp@gmail.com</a>)
de: Atraci ist eine Anwendung für iOS, Mac, Windows und Linux, die Sie mehr als 60 Millionen Songs sofort können. Es erfordert keine Anmelde, zeigt keine Werbung und ist 100% sicher und frei. <br /> <br /> Downloade unseren iOS App im App Store oder zu unseren Desktop-Anwendungen kostenlos bei: <a href="http://atra.ci"> http://atra.ci </ a > <br /> <br /> Die Atraci-Team (<a href="mailto:atraciapp@gmail.com?Subject=Atraci iOS Support"> atraciapp@gmail.com </a>)
es: Atraci es una aplicación para iOS, Mac, Windows y Linux que te permite escuchar instantaneamente mas de 60 millones de canciones. No requiere registrarse, no tiene publicidad y es 100% gratis y segura. <br /><br />Descarga nuestra aplicación iOS en la App Store o nuestras aplicaciones de escritorio gratis en: <a href="http://atra.ci">http://atra.ci</a><br /><br />El equipo Atraci (<a href="mailto:atraciapp@gmail.com?Subject=Atraci iOS Support">atraciapp@gmail.com</a>)
fr: Atraci est une application pour iOS, Mac, Windows et Linux qui vous permet d'écouter instantanément à plus de 60 millions de chansons. Il ne nécessite aucune inscription, il n'a pas des annonces et il est 100% sûr et gratuit. <br /> <br /> Téléchargez notre application iOS sur l'App Store ou notre applications de bureau gratuitement à: <a href="http://atra.ci"> http://atra.ci </ a > <br /> <br /> L'équipe Atraci (<a href="mailto:atraciapp@gmail.com?Subject=Atraci iOS Support"> atraciapp@gmail.com </a>)

source: Songs
es: Canciones
fr: Chansons
